INSERT INTO PRODUCT VALUES (1,'2024-05-11', '유정', '2024-05-11', '유정','신발', '스케쳐스고워크');
INSERT INTO PRODUCT VALUES (2,'2024-05-11', '유정', '2024-05-11', '유정','신발', '아디다스운동화');
INSERT INTO PRODUCT VALUES (3,'2024-05-11', '정호', '2024-05-11', '유정','남성의류', '가디건');
INSERT INTO PRODUCT VALUES (4,'2024-05-11', '기니피그', '2024-05-11', '유정','신발', '7CM 구두');
INSERT INTO PRODUCT VALUES (5,'2024-05-11', '유정', '2024-05-11', '유정','남성의류', '반팔티');
INSERT INTO PRODUCT VALUES (6,'2024-05-01', '햄터', '2024-05-11', '유정','여성의류', '면바지');
INSERT INTO PRODUCT VALUES (7,'2024-05-04', '나비', '2024-05-11', '유정','기타잡화', '양말세트5종');
INSERT INTO PRODUCT VALUES (8,'2024-05-10', '정호', '2024-05-11', '유정','여성의류', '쿨텐다드 바지');